{
   "Philosophy":"philosophy·",
   "PhilosophyDesc":"",
   "PhilosophySlogan":"Once in a Lifetime, Create a Healthier, <br />Happier Life, <br />Become Your Best Self.",
   "PhilosophyMessage1":"忙碌生活後，最易被忽略的，就是「我們的身體」。那個長久以來，陪伴著自己打拼的它，其實才是最需要被關心照顧的。<Br /><br />「因此BEYOND致力於協助每一個人，重拾本來就應該要擁有的那份笑容、活力與體態，也帶回您生活中缺少的那一小塊拼圖和力量。每個人一定都能成為更喜歡的自己，這是我們所深深相信的。<br /><br />",
   "PhilosophyMessage2":"Better living through Beyond<br />Sincerely innvite you, <br />Let's Start Together!",
   "Business": "BUSINESS·",
   "BusinessDesc":"",
   "BusinessSlogan":"Ignite your Passion for Sport, Discover Joy IN Beyond</span>",
   "BusinessMessage": "Since 2014, Beyond has emerged from Taipei Arena and expanded to four branches including Xinyi Anhe, Zhongxiao, and Dongmen. With over 50 dedicated team members, we possess a comprehensive organizational structure, providing you with personalized training, nutrition consultation, sports massage recovery, injury prevention, corporate team health strategies, professional sports education and training, and corporate health consulting. We proudly stand as the largest center for customized sports training in Taiwan.<br /><br />With passion and professionalism, we strive to create a unique and unparalleled tranining experience for you. No matter what your goals may be, we believe that every moment should be filled with energy and enjoyment. In addition to exciting Game Day events and team activities, we offer off-site training and opportunities to share the joy of sports with friends from rural areas. Because to us, sports is not just a serious endeavor, but a chance to create value in moments of delight and pleasure.",
   "Vision": "VISION·",
   "VisionDesc": "",
   "VisionSlogan": "從 Beyond <br class=\"hidden-sm-up\"/>開始改變世界！",
   "VisionMessage": "<p>對於Beyond的未來願景：我們致力於打造一個融合「健康」、「公益」與「科技」，並且有能力回饋及服務社會，世界知名的專業私人運動機構。 </p><ul class=\"text-4 ps-3 text-start\"><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">健康：</span><br />從健全身心的角度，透過運動、醫學、心理，關懷每一位：包含孩童至老年等，不同年齡層的朋友，個別的身心健康需求。 </li><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">公益：</span>偏鄉在地服務 \\ 社群關懷 \\ 遠端視訊服務<br />目前Beyond每年固定舉辦公益結合運動的大型比賽活動，同時希冀建立遠端網絡的方式，無障礙關懷更多有健康需求的朋友。</li><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">科技：</span><br />透過科技專業的力量，整合個人「醫療數據與風險評估」，以及日常「生活型態」、「運動數據」等相關紀錄，形塑更全面性的健康促進。 </li></ul>",
   "YoutubeSlogan": "Sports Care",
   "YoutubeDesc": "第16站新竹鎮西堡",   
}