{
   "Philosophy":"Philosophy·",
   "PhilosophyDesc":"Faith",
   "PhilosophySlogan":"We only live once!<br />A healthier and better lifestyle helps you become the best version of yourself.",
   "PhilosophyMessage1":"In our busy lives, the easiest thing to neglect is “our body”. It is the one that has accompanied us through thick and thin, and it is the one that needs the most care and attention.<Br /><br />Beyond is dedicated to helping you reclaim your radiant smile, revitalized energy, and a strong, healthy figure that reflects your inner strength. We believe in guiding you to rediscover the missing piece of your journey and reignite the power that lies within, so you can become the best version of yourself.<br /><br />",
   "PhilosophyMessage2":"Better living through Beyond.<br />We sincerely invite you to join us!",
   "Business": "Business·",
   "BusinessDesc":"Concept",
   "BusinessSlogan":"Exercise is an opportunity <br class=\"d-block d-lg-none d-md-none\" />to <br class=\"d-none d-lg-none d-md-block\"/>create personal value <br class=\"d-block d-lg-none d-md-none\" />in a joyous time.",
   "BusinessMessage": "Founded in 2014, Beyond started its journey in Taipei Arena. Since then, it has blossomed into a leading force in Taiwan's fitness landscape, expanding to four branches across Xinyi Anhe, Zhongxiao, and Dongmen.<br /><br />Beyond's secret lies in its people. A team of over 50 passionate and qualified professionals, backed by a robust organizational structure, provide you with personalized training, nutrition counseling, sports massage recovery, sports injury prevention, corporate team health strategies, professional sports education and training, and corporate health consulting.<br /><br />With passion and professionalism, we craft one-of-a-kind fitness experiences for you. No matter what your goals are, we believe that every moment should be filled with motivation and pleasure. For us, exercise is not only a serious pursuit, but also an opportunity to create personal value in a joyous time.",
   "Vision": "VISION·",
   "VisionDesc": "Hope",
   "VisionSlogan": "Let’s change the world <br class=\"d-block d-lg-block d-md-none\" />from Beyond!",
   "VisionMessage": "<p>Beyond's future vision: We strive to be a world-renowned private fitness institution that integrates health, public welfare, and technology.</p><ul class=\"text-4 ps-3 text-start\"><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">On health: </span><br />We cater to the personal well-being of individuals from childhood to seniors through personalized fitness plans, preventative healthcare, and psychological support.</li><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">On public welfare: </span><br />Backcountry services/Community care/remote online services Beyond organizes sports competitions with social impact every year. We aim to build a network for accessible healthcare support in remote areas, reaching broader communities in need.</li><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">On Technology: </span><br />Our data-driven approach leverages personal medical data, lifestyle and health risk factors, and detailed sports activity data to develop personalized health plans that promote individual well-being.</li></ul>",
   "YoutubeSlogan": "Sports Care",
   "YoutubeDesc": "16th Stop: Cinsbu, Hsinchu",   
}