{   
    "PT": "Personal<BR />Traniner·",
    "PTDesc": "Craftsman",
    "BFYoutube": "Beyond Fitness<Br />Youtube",
    "PTSlogan": "A listening personal trainer is your best exercise partner.",
    "PTMessage": "<p>Beyond Personal Trainers dive deep into your life, understanding your personality, habits, and desires. Then, using their knowledge of exercise science, psychology, physiology and kinesiology, they craft a custom program that's not just right for your body, but right for you. </p><p class=\"font-weight-semibold\">As you push towards your goals, they're there every step of the way, guiding you to become the strongest, happiest version of yourself.</p>",
    "YoutubeLink1": "https://www.youtube.com/watch?v=SCLtJ4ONi7I",
    "YoutubeLink2": "https://www.youtube.com/watch?v=Igj6BP0ak9w",
    "Service": "Service·",
    "ServiceDesc": "Personalized",
    "ServiceSlogan": "We <span class=\"text-color-tertiary\">care about</span> your health and well-being, <br />both in and out of the gym.",
    "ServiceItems": [
        {
            "Name": "Scientific Method",
            "NameDesc": "",
            "Desc": "Our scientific training methods are combined with precise cloud-based data to provide you with a comprehensive analysis of your exercise and body condition. This helps you develop the best strategy to achieve outstanding performance.",
            "Items":[
                {
                    "ID": "Plan",
                    "Name": "Personalized Training",
                    "Desc": "With personalized training tailored to your specific needs and goals, fine adjustments and watchful guidance fuel your journey to exceptional performance.",
                    "Link": "Session#main"
                },
                {
                    "ID": "Artical",
                    "Name": "Practical Articles",
                    "Desc": "Explore practical professional articles to keep your knowledge of exercise and health up-to-date. With our accurate and up-to-date information, you will always be at the forefront of the times.",
                    "Link": ""
                },
                {
                    "ID": "Puzzle",
                    "Name": "Sports Academy",
                    "Desc": "Explore the Fun Sports Academy to bring you a pleasant interactive experience after exercise. Let exercise become your moment of joy, full of vitality and endless possibilities.",
                    "Link": ""
                },
            ]
        },
        {
            "Name": "Health <br class=\"hidden-md-down\" />Supervision",
            "NameDesc": "",
            "Desc": "Our industry-leading Health Department team is here to walk alongside you on your path to a healthier you.",            
            "Items":[
                {
                    "ID": "Recover",
                    "Name": "Rehabilitation Massage Therapist ",
                    "Desc": "Provide precise treatment for sports fatigue and injuries, and effectively reduce sports injuries."
                },
                {
                    "ID": "Nutrition",
                    "Name": "Certified Nutritionist ",
                    "Desc": "Personalized diet plan, attentively tracking body changes, and provide ongoing support for your daily meals.",
                    "Link": "Voice"
                },
                {
                    "ID": "Medical",
                    "Name": "One-stop Medical",
                    "Desc": "We collaborate with LANDSEED SPORTS MEDICINE and multiple physical therapy clinics to provide comprehensive care and ensure you receive the best possible medical support."
                },
            ]
        },
        {
            "Name": "Our <br class=\"hidden-md-down\" />Commitment",
            "NameDesc": "",
            "Desc": "Our commitment is your peace of mind. Beyond provides a safe, clean, and comfortable environment, and a professional training team to crea",
            "Items": [
                {
                    "Name": "One-on-one Personal Trainer",
                    "Desc": "We listen to your goals and needs and tailor a plan that fits you. Whether it's fitness, weight loss, muscle gain, or improving your physical fitness, our trainers will use their knowledge and experience to help you reach your full potential and ensure you achieve the best results.",
                    "Link": "",
                    "LinkType": "",
                    "LinkName": "",
                },
                {
                    "Name": "Periodic Assessments of Training Content",
                    "Desc": "We regularly evaluate your physical condition to personalize your training plan and analyze our course content to guarantee the highest quality classes. This ensures your training is as effective as possible.",
                    "Link": "",
                    "LinkType": "",
                    "LinkName": "",
                },
                {
                    "Name": "Internationally Accredited Endorsement",
                    "Desc": "We are the industry leader in international professional certifications, ensuring world-class quality and service.",
                    "Link": "",
                    "LinkType": "",
                    "LinkName": "",
                },
                {
                    "Name": "Trainer Competency Assessment",
                    "Desc": "We’re confident in our position as Taiwan's leading training provider, and we conduct several rigorous professional assessments each year. This ensures our trainers' expertise keeps pace, leading to exceptional client outcomes.",
                    "Link": "JoinUs#traning_container",
                    "LinkType": "URL",
                    "LinkName": "Assessment System"
                },
                {
                    "Name": "Regular Staff Trainings",
                    "Desc": "Our team holds weekly, monthly, quarterly, and annual in-house training sessions, and also conducts annual off-site training to help our team continue to improve and grow, in order to provide better services.",                    
                    "Link": "JoinUs#traning_container",
                    "LinkType": "URL",
                    "LinkName": "Training System"
                },
                {
                    "Name": "Premises Liability Insurance",
                    "Desc": "Beyond prioritize your safety and well-being, providing a secure training environment backed by comprehensive insurance and industry-recognized certifications. Rest assured, your training journey with us is fully protected",
                    "Link": "../images/service/insurance.jpg",
                    "LinkType": "IMG",
                    "LinkName": "Proof of Insurance",
                },
                {
                    "Name": "Escrow Performance Guarantee ",
                    "Desc": "Committed to upholding all relevant regulations in Taiwan, BEYOND partners with Taishin Bank to safeguard your rights and interests through a dedicated trust account. This allows you to fully relax and unleash your potential at BEYOND.",
                    "Link": "../download/trust.pdf",
                    "LinkType": "PDF",
                    "LinkName": "Declaration of Trust",
                },
            ]
        }

    ]
}