{
    "Professional": "PROFESSIONAL•",
    "ProfessionalDesc": "トレーニングレッスン",
    "Project": "Project",
    "TraningItem": "Traning Items",
    "TraningItems": [
        {
            "ID": "function",
            "Name": "ファンクショナルト",
            "NameDesc": "Functional <br />Training",
            "Desc": "トレーニングは、体型を整え、脂肪を燃焼させるだけでなく、生活の質や身体能力を高めることができます。ファンクショナルトレーニングは、この需要に応えるために生まれました。筋肉を効果的に鍛えるだけでなく、協調性、俊敏性、爆発力などを向上させます。<br/><br/>我々は筋肉と動きの関連性に注目し、その知識を疲労緩和や協調能力の向上に活かせながら、お客様に身体の変化を実感できるようサポートいたします。",
            "Items": "One arm lat stretch with band \\ <br class=\"hidden-lg-up\"/>Reaction light \\ Wall Ball \\ Windmill",
            "DemoImgCnt": 5,
            "PlaceOrder": 1

        },
        {
            "ID": "cardio",
            "Name": "心肺機能の強化",
            "NameDesc": "Cardiorespiratory <br />Training",
            "Desc": "心臓と肺は私たちの体の最も重要な臓器であり、酸素や栄養を供給し、代謝産物を排出します。心肺機能トレーニングに取り組み、特定の呼吸法やトレーニングを行うことで、心肺機能を強化することができ、細胞の酸素供給力の増進や、疲労軽減、体力と集中力の向上につながり、生活のストレスや仕事の難題にもうまく対処できるようになります。",
            "Items": "Battlerope \\ Rowing machine <br/>\\ Mountain Climber",
            "DemoImgCnt": 4,
            "PlaceOrder": 1

        }, 
        {
            "ID": "athletic",
            "Name": "運動能力の強化",
            "NameDesc": "Athletic Performance <br />Improvement",
            "Desc": "運動能力の強化には、運動パフォーマンスの向上と怪我の予防という2つの側面が含まれており、これは選手やスポーツ愛好家にとって非常に重要です。専門家のサポートの元で、速度、筋力、爆発力、敏捷性、動きの協調性、バランス力、反応力、柔軟性などのトレーニングを効果的に行えます。専門家による適切なプランに沿って、周期的にトレーニングを繰り返すことで、特定のスポーツのパフォーマンスを向上させると同時に、怪我のリスクを抑えることができます。",
            "Items": "Various Movements for Kettlebell \\  Hurdle Jumping",
            "DemoImgCnt": 6,
            "PlaceOrder": 1

        },          
        {
            "ID": "joint",
            "Name": "関節・筋膜矯正",
            "NameDesc": "Joint and Connective Tissue Conditioning",            
            "Desc": "長期間の姿勢の悪さや関節の損傷は、筋肉の痛みや緊張、身体の動作能力の制限を引き起こす可能性があります。専門家が提供する効果的な筋肉、関節、および筋膜のトレーニングは、長期的な不快感を改善するだけでなく、運動効果を強化することもできます。そうすることで、身体運動能力の改善や痛みの軽減、リカバリーの促進が期待されます。",
            "Items": "Rear feet elevated one arm high row \\ Shoulder Joint Mobilization with Super-band",
            "DemoImgCnt": 5,
            "PlaceOrder": 1

        },
        {
            "ID": "trx",
            "Name": "TRX",
            "NameDesc": "Suspension <br />Training",
            "Desc": "TRXサスペンショントレーニングは、複合的な体力トレーニング法であり、懸垂と不安定要素によって、より多くのコアマッスルや全身の筋肉を鍛えられます。身体能力を全般的に改善し、コアマッスルのパワーと柔軟性を向上させ、バラエティと楽しさが溢れ、様々なフィットネスレベルの方に適応可能です。初心者から経験豊富なアスリートまで適しており、TRXサスペンショントレーニングはトレーニンメニューをより幅広く、豊かにしてくれます。",
            "Items": "One leg TRX row \\ Stretch with Lunge \\ Rowing \\ Plank",
            "DemoImgCnt": 5,
            "PlaceOrder": 2

        },         
        {
            "ID": "core",
            "Name": "コアマッスル",
            "NameDesc": "Core Muscle <br />Training",
            "Desc": "コアマッスルは体幹の安定性と運動パフォーマンスを大きく左右しますが、あまり重要視されていません。一般的には四肢のトレーニングに重点を置き、本当に効果的なコアトレーニングはおろそかにされがちです。コアトレーニングを通して、均整のとれたボディラインを手に入れるだけでなく、トレーニングの基盤を強化することもできます。効果的なコアトレーニングは、腰部や骨盤の痛みを軽減し、運動効果を高めることができます。",
            "Items": "Hanging Crunch \\ Russian Twist \\ Farmer walk \\ <br class=\"hidden-sm-up\"/>Plank on ball",
            "DemoImgCnt": 5,
            "PlaceOrder": 2
        },
        {
            "ID": "freeweight",
            "Name": "フリーウェイト",
            "NameDesc": "Free-Weight <br />Training",
            "Desc": "フリーウェイトトレーニングは多様性と自由度があり、体重によってフォームや重量を設定し、難易度や動作範囲を調整することもできます。フリーウェイトトレーニングでは「機能的な強度」、「コアの安定性」、そして「個別化」が重視されています。どんな目標でも、フリーウェイトトレーニングはお客様のニーズを満たし、トレーニングの目標達成に役立ちます。",
            "Items": "Viper Shoulder press \\ <br class=\"hidden-sm-up\"/>Bent over row",
            "DemoImgCnt": 3,
            "PlaceOrder": 2

        }, 
        {
            "ID": "pregnancy",
            "Name": "妊娠中・産後",
            "NameDesc": "Pregnancy and Postpartum Exercise",
            "Desc": "妊娠期および産後期では、専門家による運動指導を受け、健康な状態で移行することを確保する必要があると医学的に指摘されています。専門家によるトレーニングは、妊婦の体重や血糖値をしっかり管理できるだけでなく、妊娠中の背部痛、むくみ、ホルモンバランスの乱れ、消化、分娩時のストレスや痛みなどの問題も大幅に改善できます。また、妊娠期間中に骨盤やコアマッスルを強化することで、尿漏れを軽減し、産後の体型戻しの期間を短縮することもできます。",
            "Items": "",
            "DemoImgCnt": 3,
            "PlaceOrder": 2

        }
    ]
}