{
   "Philosophy":"philosophy·",
   "PhilosophyDesc":"信念",
   "PhilosophySlogan":"人生は一度きりです。<br />より健康で幸せな生活を築き、<br />自分らしい自分になるために<br class=\"hidden-sm-up\"/>努力しましょう。",
   "PhilosophyMessage1":"日常生活が忙しい後に、最も見落とされやすいのは「私たちの体」です。私たちが長い間自分自身と共に努力してきた体こそが、実際に最もケアや配慮が必要なものです。<Br /><br />したがって、BEYONDは誰もが持つべき本来の笑顔、活力、身体の状態を取り戻すお手伝いをすることに努めています。また、あなたの生活から欠けている小さなパズルのピースと力もお持ち帰りいただけます。私たちは、誰もがより好きな自分になることができると深く信じています。<br /><br />",
   "PhilosophyMessage2":"Better living through Beyond<br />真誠にお誘い申し上げます、<br/>一緒に始めましょう！",
   "Business": "BUSINESS·",
   "BusinessDesc":"ビジネス",
   "BusinessSlogan":"スポーツは楽しい時間を過ごしながら、<br class=\"hidden-sm-down\"/>自己の価値を創造するチャンスなんだよ。",
   "BusinessMessage": "BEYOND は2014年を始め、台北小巨蛋から、現在まで信義安和、忠孝、東門などの4つの店舗を展開しています。50人以上の専門チームメンバーを擁し、完全な組織体制を持ち、個別のトレーニング、栄養相談、スポーツマッサージの回復、スポーツ傷害防護、企業のチームヘルス戦略、プロのスポーツ教育トレーニング、企業の健康相談など、多様なサービスを提供しています。また、全台最大のカスタマイズされたスポーツトレーニングセンターを目指しています。<br /><br />私たちは情熱と専門知識を持ち、あなたに特別なトレーニング体験を提供します。目標が何であろうとも、私たちはすべての瞬間が活力と楽しみに満ちているべきだと信じています。定期的なゲームデーとチームイベントの開催に加えて、地域外でのトレーニングや地方の友人たちと一緒にスポーツを楽しむ機会も提供しています。私たちにとって、スポーツは真剣な事だけでなく、楽しみの時に価値を創造するチャンスです。",
   "Vision": "VISION·",
   "VisionDesc": "ビジョン",
   "VisionSlogan": "Beyondから、<br />世界をもっと健康で美しく！",
   "VisionMessage": "<p>Beyondの未来のビジョン：私たちは『健康』、『社会貢献』、そして『テクノロジー』を融合し、社会に還元し、世界的に有名な専門の個人トレーニング機関。を築くことに取り組んでいます。 </p><ul class=\"text-4 ps-3 text-start\"><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">健康：</span><br />健康な身体と心を大切にし、運動、医学、心理学を通じて、すべての人にケアを提供します。子供からお年寄りまで、異なる年齢層の友達、それぞれの身体と心の健康ニーズを考慮します。 </li><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">社会的な活動：</span>地域密着のサービス \\ コミュニティケア \\ リモートビデオサービス<br />Beyondは毎年定期的に健康と社会貢献を結びつけた大規模なスポーツイベントを開催し、遠隔ネットワークを構築し、健康ニーズのある多くの友達を支援しています。</li><li class=\"line-height-9 py-1\"><span class=\"font-weight-medium text-4 pe-2\">テクノロジー：</span><br />健康と社会貢献を結びつけた大規模な競技大会を開催し、遠隔ネットワークを構築し、健康ニーズのある多くの友達にアクセスを提供しています。</li></ul>",
   "YoutubeSlogan": "Sports Care",
   "YoutubeDesc": "第16站新竹鎮西堡",   
}