{
    "Items": [
        {
            "BranchName": "南京",
            "Tel": "(02)2715-2733",
            "AddLong": "台北市松山区南京東路４段１７号Ｂ１",
            "AddSeciton":"台北市松山区",
            "AddShort": "南京東路４段１７号Ｂ１",
            "MRT":"松山新店線（グリーンライン）-　G17 台北アリーナ駅出口1",
            "Desc1": "台北アリーナ正面に位置し、近くには微風百貨や小巨蛋商圈があります。また、地下鉄台北小巨蛋駅の1番出口から徒歩1分で到着できます。",
            "Desc2": "広々とした100坪以上の専門施設を備え、多様なトレーニング設備を組み合わせています。通常の場所の制約を受けることなく、運動中も最高のトレーニング品質を実現します。専門施設の広さや設備の特徴により、様々なトレーニングニーズに対応することができます。例えば、パワーリフティングやエアロビクス、お好みの運動スタイルを選択してトレーニングを行うことができます。さらに、最新のトレーニング機器やウェイトトレーニングエリアも備えており、より効果的なトレーニングをサポートします。私たちは、個々の目標やニーズに合わせたトレーニングプログラムを提供し、メンバーの健康とフィットネスの向上に全力で取り組んでいます。"
        },
        {
            "BranchName": "信義安和",
            "Tel": "(02)2720-0530",
            "AddLong": "台北市大安区安和路２段８１号Ｂ１",
            "AddSeciton":"台北市松山区",
            "AddShort": "安和路２段８１号Ｂ１",
            "MRT":"淡水信義線（赤いライン）-信義安和駅出口2A",
            "Desc1": "地下鉄の信義安和駅2A出口から徒歩約3分の場所に位置しています。敦化安和エリアに位置し、国際立人中学校および小学校に隣接しています。",
            "Desc2": "挑高4米超天井高4メートル以上、220坪を超えるプライベートな運動環境をご用意しています。広々としたスペースには、多彩なトレーニング設備が完備されており、一般の施設では制約されることなく、最高品質のトレーニングを実現することができます。25メートルの活動用芝生エリアや専用のグループトレーニングスペースも備えており、自由な動きと快適な環境でトレーニングを楽しむことができます。また、運動後のリカバリーには専用のマッサージルームをご利用いただけます。さらに、個別のシャワールームも完備しており、トレーニングの後はリラックスしてシャワーを浴びることができます。私たちは、最高のプロフェッショナルなサービスと共に、安心してご利用いただける環境をお約束いたします。"
        },
        {
            "BranchName": "忠孝",
            "Tel": "(02)2776-9932",
            "AddLong": "台北市大安区大安路１段７５巷２１号１F/Ｂ１",
            "AddSeciton":"台北市松山区",
            "AddShort": "大安路１段７５巷２１号1F/B1",
            "MRT":"板南線（ブルーライン）-忠孝復興駅出口３（地下街14号）/B1",
            "Desc1": "頂好名店城の裏に位置する1F/B1のビルにあります。地下鉄忠孝復興駅3番(地下街14番)出口から徒歩2分で到着できます。",
            "Desc2": "稀な室内の天井が高いプライベートトレーニングスペースで、明るい自然光が差し込む運動エリアです。さまざまなトレーニング機器を備え、乾湿分離されたシャワールームも完備しており、着替えや身の回りのお手入れも快適に行えます。"
        },
        {
            "BranchName": "東門",
            "Tel": "(02)2396-0776",
            "AddLong": "台北市大安区信義路２段２８号",
            "AddSeciton":"台北市松山区",
            "AddShort": "信義路２段２８号",
            "MRT":"淡水信義線（赤いライン）-東門駅出口３",
            "Desc1": "東門駅の3番出口から徒歩約3分の距離に位置しています。永康商圈にある1階の旗艦店は、広々とした明るい100坪のトレーニングスペースを提供しています。",
            "Desc2": "お客様のニーズに合わせたカスタマイズされたトレーニング環境を整えております。ストレッチや重量トレーニングエリアと屋内の芝生エリアを組み合わせ、さらには小型の体操トレーニングエリアも導入しています。これにより、トレーニングの多様性を豊かにしました。プロのトレーナーによる細やかな指導のもと、プライバシーと安全を確保した、スタイリッシュで快適な運動環境を提供しています。"
        }
    ]
}